list_standart_five = [
    15517, 15520,  # Измайловский 9, Измайловский 11
]

list_standart_seven = [
    15517, 15520,  # Измайловский 9, Измайловский 11
]

# Дни оставим по соответсвующим цифрам для удобства, в программе будем делать +1 ибо там с 0
dict_time_address = {
    "standart_five": {
        1: [10, 12, 14, 16],
        2: [10, 12, 14, 16],
        3: [10, 12, 14, 16],
        4: [10, 12, 14, 16],
        5: [10, 12, 14, 16],
        6: [],
        7: [],
    },
    "standart_seven": {
        1: [10, 12, 14, 16, 18],
        2: [10, 12, 14, 16, 18],
        3: [10, 12, 14, 16, 18],
        4: [10, 12, 14, 16, 18],
        5: [10, 12, 14, 16, 18],
        6: [10, 12, 14, 16, 18],
        7: [10, 12, 14, 16, 18],
    },
}

